[
    {
        "id": 1,
        "tweet": "This country is so trash"
    },
    {
        "id": 2,
        "tweet": "België is een geschiedenis zonder land."
    },
    {
        "id": 3,
        "tweet": "so we have something to name the worlds most disgusting food after"
    },
    {
        "id": 4,
        "tweet": "meanwhile belgium: \"why do I exist? what is the meaning of life and existence? why?\""
    },
    {
        "id": 5,
        "tweet": "Wow, amazed that one can explain our country's recent history in so little words and even with some humor. Too bad though that you left out our Burgundy history (mainly 15th century), which really was the time when our regions were united, from Northern France to Friesland in today's Netherlands. Belgium is indeed way more than an artificial construction of the 19th century."
    },
    {
        "id": 6,
        "tweet": "I used to be proud of Belgium.. Until I grew up and started to understand things.. I wanna move to Canada now 🙃"
    },
    {
        "id": 7,
        "tweet": "Ik ben ook van België 😡😡😡🤬👹"
    },
    {
        "id": 8,
        "tweet": "Belgium: exists\n1,5 million people: Why you exist?"
    },
    {
        "id": 9,
        "tweet": "I was expecting subtitles, for such a video!\nThat didn't explain much, didn't it? :P But oh well, it is a good video!"
    },
    {
        "id": 10,
        "tweet": "to be honest as a flemish i also question why we still exist and why we can't just split"
    },
    {
        "id": 11,
        "tweet": "Short answer: So the Germans, the French and the British can fight each other."
    },
    {
        "id": 12,
        "tweet": "Zuid nederland"
    },
    {
        "id": 13,
        "tweet": "As a Dutch, I think Flanders should be Dutch, Waloon should be French. It is easier languistically that way. Plus, then we can drive to France without having to do a suspension check."
    },
    {
        "id": 14,
        "tweet": "No worries we will all be absorbed in the European United Socialist Republics (EUSSR) soon anyway"
    },
    {
        "id": 15,
        "tweet": "Belgium Chocolates"
    },
    {
        "id": 16,
        "tweet": "Title: why does Belgium still exist?\nMe : for Belgium chocolates"
    },
    {
        "id": 17,
        "tweet": "Wtf, this is kinda anti Belgium 😡"
    },
    {
        "id": 18,
        "tweet": "*country to sort out britains and germany’s differences*\n\n\n\n\n- Jeremy Clarkson"
    },
    {
        "id": 19,
        "tweet": "We still exist purely out of stubbornness.. and food and beer..."
    },
    {
        "id": 20,
        "tweet": "I thought it was something to do with Charlemagne's sons"
    }
]