[{"tweet": "Ein arabisch-jüdischer Dialekt, der neben anderen Sprachen vollkommen normal in der Region war.......glaub da klingeln bei einigen die Ohren ^^"}, {"tweet": "italiano  und deutsch.    Europa 1999  Voi  Criminali di guerra ,  assassini di bambini Picoli e  vecchie  donne  Malate  immobili, non Avet il dirito di  Accusare Persone piu innoncenti solo  per derubarle. il 98% delle Persone Patologicamente Malate  e  infastidito della verita, quindi cancella  i nostri Commenti su  You Tube:  La nostra Europa si  e  insinuata nel  C U L O  Americano  per generazioni, ed e per questo che Europa non puo essere Curata e Malata 1914.   ALBANO TERRORISTEN    ALBANO MERDA   ALBANO MUT:\r\n\r\n  Europa 1999 Sie Kriegsverbrecher, Mörder kleiner Kinder und alte Kranke Frauen, haben keine Recht, unschuldigere Menschen zu beschuldigen, nur um Sie unsere Kommentare auf You Tube: Unsere Europa hat sich seit Generationen in den  Amerikanische  Arsch  eingeschlichen, und deshalb kann Europa 1914--1941,,,1991,,,1999--2020---Nichtgecheilt werden. Unsere Europa ist  Krank  und  Kindermörder nur wegen Plünderung.    Nostra Europa e  Ladri e  Bugiardi  Malati.  Karla dell Ponte 1999.\r\n\r\nBesten Politiker der  Welt   1. V. Putin     2. Kim Jong Un     3. Sadam Huseyn    4. Moamer el Gaddafi.    Rest  die  Politiker  sind  die  größte Lügner und  Betrüger  der Welt.   UNO 1999 Korrupte   Vereinte Nationen...  Kranke Europa.\r\n\r\nU n s e r e Bösartige  Europa::wir Sind  die  größte Kriegsverbrecher Lügner und Betrüger der Welt..V I R U S  PENTAGON  C O R O N A  unsere  pathologisch unheilbar kranke Europa. 1914--2020 WARUM UNSERE KRANKE EUROPA UND AMERIKA BELÜGEN DIESER WELT VOLLER PATIENTEN NUR FÜR RAUB und VÖLKERMORD-AUSCHWITZ KOSOVA MENSCHEN RECHTE KRANKE EUROPA UND USA; WIR MENSCHEN MÖGEN DIE RATEN NICHT DEN SIE SIND EINFACH WIDERLICH; UNS FÜRCHTET ES VOR DEN MENSCHEN DIE SIND WIE DIE RATTEN; DEN SIE FÜRCHTEN EINEN OFT HINTERS LICHT ,, SIND KRANK BÖSE UND HINTERLISTIG UND WÜHLEN IM SCHMUTZ UND IM DRECK. WIE DIE RATTEN (UNS) KOMMT EIN VERGLEICH IN DEN SINN, SIND DOCH NICHT ALLE MENSCHEN RATTEN. ES GIBT NOCH 10% gute. DIE KRANKE UNHEILBAREN PSYCHOPATHEN MENSCHEN IN EUROPA--SIND UNVERNÜNFTIG IRRATIONAL UND EGOISTISCH. WEN MAN GUTES TUST, WERDE DICH DIE MENSCHEN EUROPAS SELBSTSÜCHTIGE HINTEGEDANKEN ZU HABEN--TROTZDEM-TUE--SERBISCH--HUMAN--UND--GUTES...DIESE MENSCHEN HABEN KEINE EIGENE MEINUNG SIE HÖREN AUF DAS WAS ANDERE IHNEN VORSPRECHEN, UND OHNE ZU WISSEN OB ES SICH BEI DEM GERADE UM DIE WAHRHEIT HANDELN REDEN SIE DAS HINTER HER WAS ANDERE IHNEN VOR GESPROCHEN HABEN. UND DASS MACHT EUROPA SIE NOCH SCHLIMMER ALS DIE KRANKE WELCHE MIT DEM BÖSEN GEREDE ANGEFANGEN HABEN-ABER BEIDE DIE WELCHE MIT DEM BÖSEN GESCHWÄTZ ANFANGEN UND DIE WELCHE DIE GERÜCHTE VERBREITET MACHT GROßES FREUNDE ÜBER ANDERE MENSCHEN SCHLECHT ZU REDEN;;JA MEHR ALS FREUNDE SIE EMPFINDEN DABEI   P U R E S   G L Ü C K   MIT IHRER EINGESCHRÄNKTEN DENKWEISE UND IHREN ANSTECKENDEN GEHIRNEN VERBREITEN SIE AUF OPFER DIE PROPAGANDA VON ADOLF-HITLER UND DR:JOSEF Demokratie GEBELLS ;; WAN SO FRAGEN WIR UNS ,, HABEN EUROPA MENSCHEN DAS LETZTE MAL IHRE GESUNDHEIT IN EINER NEUROPSYCHISCHES KLINIK UNTERSUCHEN LASSEN. WIR WÜNSCHEN DISSEN MENSCHEN WÜRDE HILFE IN ANSPRUCH NEHMEN,,,UND IHRE KRANKHEIT ZU HEILEN. DIE ENGLÄNDER ;; USA ;; PORTUGAL ;; SPANIEN ;; UND DIE K........e UND ANDERE LÄNDER HABEN VIEL ZERSTÖRUNGEN UND LEID IN FREMDEN LÄNDER VERURSACHT;;NUR WEGEN PLÜNDERUNG.\r\n\r\nDeutsch ,, Italiano ,,  hrvatski genocidni ,, - Wenn Sie zufällig gesund sind, werden Sie sich die ZDF-Info hystori--ansehen, die die größten Lügner, Betrüger und Kriegsverbrecher dieser Welt sind, nur um des Raubes willen. 1. Europa 2. Amerika.\r\n\r\n  Demokratie  Europa  1. Adolf Hitler  2. Dr. Sranjo Tuđman Kroatien,   Dr. Josef Mengele  Auschwitz.   Propaganda  Europa  Dr.josef  Gebells .  Europa  ist   zurück geblieben in Entwicklung.  FRAGEN: Wie lange und wie tief muss  unsere  kranke Europa   noch  kriechen  ins  Amerikanische  Arsch   zulecken und  scheiße  essen  als   Arzneimittel  für  kranke Europa Gehirne.\r\n\r\nSe ti capita di essere in buona salute, dai un'occhiata agli storici delle informazioni ZDF che sono i più grandi bugiardi, truffatori e criminali di guerra del mondo solo per motivi di rapina. 1. Europa 2. America.\r\n\r\nBesten Politiker der  Welt   1. V. Putin     2. Kim Jong Un     3. Sadam Huseyn    4. Moamer el Gaddafi.    Rest  die  Politiker  sind  die  größte Lügner und  Betrüger  der Welt.   UNO 1999 Korrupte   Vereinte Nationen...  Kranke Europa, UND ALBANO TERRORISTEN. Skender Meku."}, {"tweet": "Wunderbare Doku...die Luftaufnahmen, besonders zum Ende, hätten vielleicht noch die Namen der gezeigten Städte beinhalten können. Ansonsten ein Genuß!"}, {"tweet": "Italien geht immer"}, {"tweet": "Italien ist eine abgefuckte Diktatur.  Wer will in so ein Faschiststenland? Zu viel Fernsehen hat die Italiener zu dummen Nichtdemokraten gemacht. Die guten Dinge der Italiener sind Geschichte."}, {"tweet": "Ich als gebürtiger florentiner muss sagen dass das eine tolle dokureihe ist"}, {"tweet": "Das verrückte ist, es gibt noch so unglaublich viel mehr in diesem schönen Land..."}, {"tweet": "lucca, siena, florenz.. muss man selber gesehen haben. toskana ist einfach wunderschön."}, {"tweet": "Stadtstaaten waren ehemals islamische Emirate 👍🏼"}, {"tweet": "Hallo liebes ARTE-Team,\nsehr schöne (kurz)Doku zu einem großen Thema europäischer Zeitgeschichte! Bitte mehr davon! \nEin herzliches Danke dazu bereits im Voraus!"}, {"tweet": "Ein wunderschönes Meseum, vom Südtirol bis Sizilien"}, {"tweet": "Da bekommt man glatt wieder Lust auf Assasin's Creed II.\nWieder eine tolle Doku. Freue mich bald wieder Italien besuchen zu gehen. Sofern wir noch einmal ohne Gesundheitliche Gefahren wieder reisen können. \n\nDanke Arte"}, {"tweet": "Tolle Sache, ich hatte mich früher gewundert, weshalb in Italien so wenige Million-Einwohner-Städte gibt."}, {"tweet": "@melo dhama dann waere aber der Ruhrpott Deutschlands groesste Millionenstadt"}, {"tweet": "@r hWobei man in Italien oft auch von Metropolenstädten spricht, wenn die großen Städte eine Provinz (Bezirk) bilden. Die Metropolitanstadt Neapel hat bei einer ähnlichen Größe wie Berlin 3 Millionen Einwohner."}, {"tweet": "@mauro nardos nein nur zwei,  Rom und Mailand 🤗"}, {"tweet": "Naja es sind Vier, so wie in Deutschland..."}, {"tweet": "Welche Twintowers ?? LOL"}, {"tweet": "Italien ist ein lebendes Museum der Europäischen Geschichte💚🤍❤"}, {"tweet": "Pizza !"}, {"tweet": "ich finde schade dass solch tolle Dokus mit kleinbürgerlichen Kommentaren verankert sind.."}, {"tweet": "Tja was erwartest Du bei dem YouTube Klientel...?"}, {"tweet": "💚🤍❤️"}, {"tweet": "gibt wohl kaum ein land auf der welt was schöner als italien ist"}, {"tweet": "Schönheit liegt im Auge des Betrachters."}, {"tweet": "Mailand ist noch schöner! 🤗"}, {"tweet": "Alle Mittelmeer Länder sind die schönsten"}, {"tweet": "wunderschon!"}, {"tweet": "Am liebsten hätte ich einen Dreier mit Arte und italienischen Stadtstaaten"}, {"tweet": "Ein Petkotretaliener wäre also das Resultat ^^"}, {"tweet": "Dachte ich auch!"}, {"tweet": "Über die besonders aggressive Stechmücken Population wird wieder nichts gesagt"}, {"tweet": "Liebes Team von Arte, könnte man eine solche Doku auch über die Städte Brabants und Flanderns, also Burgunds, machen?"}, {"tweet": "Nein"}, {"tweet": "Was kulturelle Sehenswürdigkeiten angeht ist Italien in Europa absolut unschlagbar 👍"}, {"tweet": "@Michel Naja, Süditalien ist ein schmaler Zipfel am Rande der europäischen Landkarte, das wird schon allein wegen der geographischen Lage und der Konkurrenz zur Poebene wirtschaftlich nie eine große Chance haben. Dafür finde ich es kulturell um einiges charmanter als Norditalien."}, {"tweet": "@lukasraz Wat für Versager was soll direkt so eine hässliche Aussage   kann wohl nur Neid sein"}, {"tweet": "@Matteo Nardella Fat Tony ist Italiener.. also"}, {"tweet": "@Matteo Nardella das Problem ist halt die Spaltung in Italien zwischen Nord und Süd. Der Süden wird ja selbst von den Norditalienern als korrupt und arm bezeichnet"}, {"tweet": "@Michel Jeder Land hat was ,was mir nur stört ist wen man Italien als Mafia Land bezeichnet , nur Schulden Land oder Faul zu sein, wir sind immer hin 3 Wirtschaft Europa und 7 der Welt und 3 zahler in Europa und kriegen weniger zurück verstehst du weiss ich mein wenn man solche Komentare ließt?"}, {"tweet": "Ist es Zufall, dass der Stadtstaat Zwillinge als Stadtbegründer hat, welche von einer Wölfin gesäugt würden? Oder hat dies mit den Römern zu tun? Kann mir bitte jemand einen Hinweis geben?"}, {"tweet": "@F Z Braunschweig: im 9. Jahrhundert durch die  Brüder Bruno (Brunswik) und Dankward (Burg Dankwarderode) gegründet. Ob sie Zwillinge waren, wird nicht überliefert."}, {"tweet": "@Maxi Rebholz Außer Siena und Rom ist mir nichts bekannt..."}, {"tweet": "@F Z danke:-) gibt es noch mehr solcher \"Märchen/Sagen \" in der Zwillinge eine Stadt gegründet haben. Oder ist das eine rein Römische-italiensche Sage?"}, {"tweet": "Die Zwillinge Aschius und Senius sind die Söhne von Remus, der von seinem Bruder getötet wurde, und diese sollen daraufhin in die Nähe von Siena geflüchtet sein und dort die Stadt gegründet haben. Ich vermute mal, dass sich der Romulus & Remus Mythos auf die beiden Söhne übertragen hat."}, {"tweet": "Aufgrund der Sprachbarriere werde ich wohl nie Urlaub in Italien machen, aber die alten Stadtstaaten fand ich schon interessant, als ich als Kind \"Das güldene Faß\" im Lustigen Taschenbuch las."}, {"tweet": "🤦🤦🤦🤦🤦🤦🤦"}, {"tweet": "sie werden dich nicht vermissen 😅"}, {"tweet": "man kann doch nicht nur dann in länder reisen, wenn man die sprache spricht xD"}, {"tweet": "was ist das für ein Grund du Sonderschüler"}, {"tweet": "In Italien sollte eigentlich überall Deutsch erhältlich sein, v. a. im Norden (Venetien). Meine Familie und ich machen schon seit Jahren da Urlaub, und als meine Schwester und ich noch klein waren und kein Englisch konnten, sind meine Eltern auch mit Deutsch klargekommen, und das war vor 10 Jahren wohlgemerkt."}, {"tweet": "um welchen Ort handelt es sich, der als letzte Szene vor dem Abspann gezeigt wird?"}, {"tweet": "@ARTEde ❤️"}, {"tweet": "Es handelt sich um Palmanova."}, {"tweet": "@Claudio C daanke :)"}, {"tweet": "Palmanova"}, {"tweet": "Wunderschön"}, {"tweet": "Als Assassin's Creed Veteran geht einem da das Herz auf haha. Home sweet home."}, {"tweet": "hahahhaa ach leute ;D"}, {"tweet": "Assassin's Creed 2 hat da auch mich geprägt. :D"}, {"tweet": "Bei den Türmen hab ich nur gedacht: Hoffentlich ist unten ein strohhaufen für den todessprung 😂"}, {"tweet": "assassins creed 2 flashback"}, {"tweet": "übertrieben ich hab die ganze zeit gedacht wo man hochklettern kann 😂"}, {"tweet": "1080p wäre halt schon auch mal geil im Jahr 2020."}, {"tweet": "@Frevler Da gab's also noch kein 1080p? Ok."}, {"tweet": "Die Doku ist aus 2016"}, {"tweet": "Dann kamen die Spanier und nahmen das gold"}, {"tweet": "@PLATIN nein esse gerade ein  mett brötchen ,warum?"}, {"tweet": "@Peter Hacke bist du Hacke?"}, {"tweet": "Dann kamen die deutschen und zettelten zwei Weltkriege an und stahlen das Gold"}, {"tweet": "In Italien ist echt alles Alt"}, {"tweet": "Tja die Weltkrieg hat nicht viel zerstört wie in Deutschland..zum Glück"}, {"tweet": "@abra xas ja, Frankreich, ein Land das es hintersich hat"}, {"tweet": "in der Tat wurde Italien nicht komplett zestört. warst du schon mal in Spanien oder Frankreich? ich meine nicht Ballermann oder ähnliches 😎"}, {"tweet": "traurig das nichts über Mailand kommt :( wo die Aristrokaten verloren haben."}, {"tweet": "@swiss wizard wie bitte? Mailand ist seit immer ein wichtiger Bestandteil Italiens! Grüsse von einer verblufften Mailänderin"}, {"tweet": "Mailand oder Madrid , ist doch egal, Hauptsache Italien!"}, {"tweet": "Mailand war auch die Stadt die ohne Napoleon wohl den Schweizern gehört hätte"}, {"tweet": "Kann mal bitte jemand Timestamps mit allen Städten posten? Das wär voll lieb!"}, {"tweet": "nein aber ich erkenne lucca, siena und florenz."}, {"tweet": "Eines muss man den Italienern lassen, im Bauwesen kann ich sagen sind das Sehr fleissige und genaue Leute."}, {"tweet": "@martin klein Doch, ich habe sehr viel mit Deutschen zu tun. Am Ende des Tages sind Klischees nie genau, wobei immer auch eine Brise Wahrheit darin enthalten ist. Wie gesagt, ich habe dich falsch verstanden, daher nochmal Sorry von meiner Seite!"}, {"tweet": "Deutsche wollen vieles Praktisch haben, kann sein das du Fleiß mit Quadraten verwechselst.👍"}, {"tweet": "@Giuseppe X wer sagt das die Deutschen fleissig und genau sind? Ich kann nur sagen das du nicht viel unter Deutschen bist oder warst. Deutsche sind nicht fleissig ganz im Gegenteil 80% sind faul und genau sind die nur wenn Man oder Frau von Arbeit weg wollen, oder ihr Kröten bunkern wollen das wars, die Welt erobern mit Deutschen Tugenden hat damals nicht funktioniert und wird in Zukunft nicht funktionieren."}, {"tweet": "@special manu 😂🤣😂"}, {"tweet": "@martin klein sind alle nach deutschland 🏃‍♂️"}, {"tweet": "La Zisa in Palermo hat mir echt gefallen. Ich frage mich manchmal, wie viel es verborgene arabische und islamische Schätze in ganzem Südeuropa gibt?!  Der Name selbst gibt einen Aufschluss darüber, wie stark die arabische Kultur damals in Süditalien war."}, {"tweet": "Eigentlich findet man Überbleibsel überall dort, wo zuvor die Mauren bzw. die Türken waren. In Portugal und Spanien findet man vereinzelt noch Maurenfestungen oder Paläste. Auch wenn in Spanien viel der Inquisition zum Opfer fiel."}, {"tweet": "eigentlich nur auf Sizilien"}, {"tweet": "Jey, die CDU will solches Qualitätsfernsehen seit neuestem privatisieren. \nIch zweifle daran dass man solche dokus beim Privatfernsehen sehen kann."}, {"tweet": "@Anonymer Nutzer ist auch Geld"}, {"tweet": "@blacksun84 mach ich gerne, sind ja nur ca. 17 Euro im Monat."}, {"tweet": "Anonym zahlt halt gerne dafür, dass Kleber und Will mehrere hunderttausend Euro im Jahr verdienen."}, {"tweet": "Wunderschöne Aufnahmen und eine sehr interessante Doku! Vielen Dank Arte."}, {"tweet": "Danke arte, dass Ihr hier auf Youtube und auch im deutschen Fernsehen das Niveau hoch hält und meine Gebühren sinnvoll verwendet. Am liebsten würde ich 100% davon Euch zukommen lassen!"}, {"tweet": "@BsBsBock er ist nicht der teuerste der Welt mit 200€ pro Person und pro Jahr..... vl in der Gesamtsumme was dort zusammen kommt ja...aber nicht für eine einzelne Person...in Österreich zahlen wir bzw jeder der was eine Wohnung oder ein Haus auf seinen Namen laufen hat 57€ alle zwei Monate."}, {"tweet": "@Anonymer Nutzer 😂😂😂😂😂😂"}, {"tweet": "@BsBsBock der deutsche Rundfunk ist gleichzeitig aber auch der beste den es gibt. Mit Hollywood reifen Serien wie z.b. Babylon Berlin, der Überläufer etc."}, {"tweet": "@Emma Vorn was? Bitte schreib vernünftige wörter"}, {"tweet": "Hmm den@Anonymer Nutzer ich fr ne mmff da es es na aber v bbq wenn CCD Farr h ggf cf FC du es in der Kö orodmm lässt ggf herrje yja"}, {"tweet": "Danke Arte."}, {"tweet": "hab jetzt lust auf urlaub in italien"}, {"tweet": "9:49 ist das der Professor ?"}, {"tweet": "Italien ist ein wunderschönes Land!"}, {"tweet": "@D. Va Neid 😂😂😂"}, {"tweet": "@mauro nardos in den vororten von napoli ist es weniger schön"}, {"tweet": "Geht so. Schön ist was anderes aber das Wetter und die Natur ist Hammer."}, {"tweet": "@mauro nardos Ogni moneta ha 2 facce. La parte più bella dell'Italia è il bellissimo paesaggio. Il lato meno carino è il sistema politico italiano."}, {"tweet": "@Youngtimer Factory cosa c‘entra la bellezza col fatto che è poco sviluppata economicamente?"}, {"tweet": "wow :D Darauf hab ich immer gewartet"}]